[{"Id":"ccc0dee0-a04e-11ef-9e7d-e523390d14dd","Title":"Incroyables Nouvelles!","Category":"SANTÉE","Text":"INCORYABLE NOUVELLE! En effet en ce jeudi 15 octobre 2028, le jeune homme dénommé Maxime est sorti de sa chambre pour aller jouer au parc","Creation":1731433399626,"Image":"ccc105f0-a04e-11ef-9e7d-e523390d14dd.webp"},{"Id":"81fce4a0-a11e-11ef-8f34-e1d1b344f5b8","Title":"Henri mangera-t-il un jour santé?","Category":"ALIMENTATION","Text":"Henri est un homme qui a longtemps négligé son alimentation. Accro aux fast-foods, aux plats préparés et aux boissons sucrées, il voyait sa santé se dégrader peu à peu. Toujours fatigué, avec quelques kilos en trop, il souffrait de maux de ventre fréquents et de problèmes de peau. Mais il ne s’en inquiétait pas trop, convaincu qu'il était simplement stressé par son travail.  Un jour, après une visite chez le médecin, Henri a eu un déclic. On lui a diagnostiqué un début de cholestérol élevé et une hypertension. Le médecin lui a expliqué que s’il ne changeait pas son alimentation et son mode de vie, il risquait de développer des maladies plus graves dans les années à venir. Cela a été un choc pour Henri. Il s'est alors rendu compte qu'il était temps de prendre soin de lui et de se tourner vers une alimentation plus saine.","Creation":1731433689302,"Image":"81fce4a1-a11e-11ef-8f34-e1d1b344f5b8.jpeg"},{"Id":"da905e80-a11e-11ef-8f34-e1d1b344f5b8","Title":"La revanche de Jack Curtis","Category":"SÉRIE","Text":"Jack Curtis cherche à abattre le vilain Santana qui a décimé sa famille et bouffé son cheval; après plusieurs essais infructueux, Jack sera recueilli par M. Wong qui lui enseignera l'art du Wung Chung Pow Pow.","Creation":1731433912213,"Image":"da905e81-a11e-11ef-8f34-e1d1b344f5b8.jpeg"},{"Id":"06112620-a11f-11ef-8f34-e1d1b344f5b8","Title":"Raoul perd sa cause","Category":"JUSTICE","Text":"Au tribunal, M. Jalbert poursuit M. Beaudoin pour un million de dollars parce que celui-ci aurait entraîné son chien Pouky à faire caca sur son terrain. Monsieur Beaudoin clame sont innocence. Juge Gaboury doit trancher.","Creation":1731433944191,"Image":"06114d30-a11f-11ef-8f34-e1d1b344f5b8.jpeg"},{"Id":"53e80f30-a11f-11ef-8f34-e1d1b344f5b8","Title":"Défaite cuisante des blaireaux de Sainte-Thérèse","Category":"SPORT","Text":"Alors que la grande finale du tournoi d'hockey s'approche, Turcotte nage en plein dilemme où il doit faire perdre son équipe pour sauver ses frères de la prison.","Creation":1731434111763,"Image":"53e80f31-a11f-11ef-8f34-e1d1b344f5b8.jpeg"},{"Id":"a9229930-a484-11ef-8c36-8d50fddf16f7","Title":"wdsad","Category":"SANTÉ","Text":"asfsagfsagfsagasg","Creation":1731807498953,"Image":"a922c040-a484-11ef-8c36-8d50fddf16f7.jpeg"}]